<?php

return [
    'hy'=> 'ՀԱՅ',
    'eng'=> 'ENG',
    'rus'=> 'РУС',
    'Գլխավոր էջ' => 'Գլխավոր էջ',
    'Մեր Մասին' => 'Մեր Մասին',
    'Դոռման' => 'Դոռման',
    'Ծառայություններ' => 'Ծառայություններ',
    'Ինչ ծառայություններ ենք մենք առաջարկում մեր հաճախորդներին' => 'Ինչ ծառայություններ ենք մենք առաջարկում մեր հաճախորդներին',
    'Մեր Աշխատանքները' => 'Մեր Աշխատանքները',
    'Մեր Աշխատանքներից' => 'Մեր Աշխատանքներից',
    'Չափագրում' => 'Չափագրում',
    'Խորհրդատվություն' => 'Խորհրդատվություն',
    'Դարպասի Սպասարկում' => 'Դարպասի Սպասարկում',
    'Դարպասի Տեղադրում' => 'Դարպասի Տեղադրում',
    'Գործընկերներ' => 'Գործընկերներ',
    'Կապ' => 'Կապ',
    'Գրեք Մեզ' => 'Գրեք Մեզ',
    'Հետադարձ կապ' => 'Հետադարձ կապ',
    'Անկախ նրանից, թե դուք վայելում եք քաղաքի ընդմիջումները կամ երկարատև արձակուրդները արևի տակ, դուք միշտ կարող եք բարելավել ձեր ճամփորդական փորձը՝ մնալով փոքրիկում:' => 'Անկախ նրանից, թե դուք վայելում եք քաղաքի ընդմիջումները կամ երկարատև արձակուրդները արևի տակ, դուք միշտ կարող եք բարելավել ձեր ճամփորդական փորձը՝ մնալով փոքրիկում:',
    'Հարցերի դեպքում զանգահարեք' => 'Հարցերի դեպքում զանգահարեք',
];
